Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/Pearl_Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ALLOW_DOUBLE_CLICK_SIDE_BUTTON_SETTING_FOOTER
source: Get cards and passes ready at any time by double-clicking the side button.
ar: يمكنك تحضير البطاقات أو بطاقات المرور لتكون جاهزة في أي وقت عن طريق الضغط مرتين على الزر الجانبي.
bg: Може да настроите достъп по всяко време до картите и пропуските, като натиснете двукратно страничния бутон.
ca: Mostra les targetes i els passis en qualsevol moment prement dues vegades el botó lateral.
cs: Karty a lístky můžete kdykoli načíst dvojím stisknutím postranního tlačítka.
da: Få altid kort direkte ved at dobbeltklikke på sideknappen.
de: Durch zweimaliges Drücken auf die Seitentaste können Karten bereitgehalten werden.
el: Προετοιμάστε κάρτες και πάσα οποιαδήποτε στιγμή κάνοντας διπλό κλικ στο πλευρικό κουμπί.
es: Pulsa dos veces el botón lateral en cualquier momento para acceder a tus tarjetas y pases.
es_us: Ten tus tarjetas y pases listos en cualquier momento al presionar dos veces el botón lateral.
fi: Saat kortit ja liput näkyviin koska tahansa kaksoispainamalla sivupainiketta.
fr: Ayez vos cartes, billets et coupons accessibles à tout moment en appuyant deux fois sur le bouton latéral.
fr_ca: Ayez accès à vos cartes à tout moment en appuyant deux fois sur le bouton latéral.
he: ניתן לגשת לכרטיסים בכל עת על ידי לחיצה כפולה על כפתור הצד.
hi: किसी भी समय साइड बटन पर डबल क्लिक करके कार्ड और पास को उपयोग के लिए तैयार करें।
hr: Pristupite karticama i propusnicama u bilo koje vrijeme tako da dvaput pritisnete bočnu tipku.
hu: Az oldalsó gomb dupla lenyomásával bármikor előkészítheti a kártyákat és jegyeket.
id: Akses kartu dan pass setiap saat dengan mengeklik tombol samping dua kali.
it: Tieni sempre a portata di mano carte e biglietti premendo due volte il tasto laterale.
ja: サイドボタンをダブルクリックすると、いつでもカードやパスを呼び出せます。
kk: Бүйірлік түймені екі рет басу арқылы карталарды кез келген уақытта пайдалануға болады.
ko: 언제든지 측면 버튼을 두 번 클릭하면 카드 및 패스가 준비됩니다.
lt: Bet kada pasiruoškite pateikti korteles ir leidimus dukart spustelėdami šoninį mygtuką.
ms: Dapatkan kad dan pas yang tersedia pada bila-bila masa dengan mendwiklik butang sisi.
nl: Houd kaarten en passen gereed door tweemaal op de zijknop te drukken.
no: Klargjør kort når som helst ved å dobbelttrykke på sideknappen.
pl: Wyświetlaj karty, naciskając dwukrotnie przycisk boczny w dowolnym momencie.
pt_br: Pressione o botão lateral duas vezes para mostrar cartões e tíquetes a qualquer momento.
pt_pt: Prepare cartões e passes facilmente carregando duas vezes no botão lateral.
ro: Pregătiți‑vă oricând cardurile și tichetele prin dublu clic pe butonul lateral.
ru: В любое время приводите карты в состояние готовности двойным нажатием боковой кнопки.
sk: Svoje karty a lístky môžete mať kedykoľvek poruke dvojitým stlačením bočného tlačidla.
sl: Poskrbite, da bodo kartice in prepustnice kadarkoli na voljo z dvakratnim pritiskom stranskega gumba.
sv: Dubbelklicka på sidoknappen när som helst så blir kort tillgängliga.
th: รับบัตรและตั๋วได้ตลอดเวลาโดยกดปุ่มด้านข้างสองครั้ง
tr: Yan düğmeye iki kez basarak her istediğinizde kartlarınızı hazırlayın.
uk: Будь-коли виводьте на екран платіжні та інші картки, двічі клацнувши бічну кнопку.
vi: Chuẩn bị sẵn sàng thẻ bất kỳ lúc nào bằng cách bấm nút sườn hai lần.
zh_cn: 按两下侧边按钮即可随时使用卡片和凭证。
zh_hk: 按兩下側邊按鈕即可隨時顯示卡及各類票證。
zh_tw: 按兩下側邊按鈕來隨時使用卡片和票卡。

# ACCESSIBILITY_PUSH_BUTTON_UNAVAILABLE_ACTION_ACCEPT
source: Settings
ar: الإعدادات
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_us: Configuración
fi: Asetukset
fr: Réglages
fr_ca: Réglages
he: הגדרות
hi: सेटिंग्ज़
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Реттеулер
ko: 설정
lt: Nustatymai
ms: Seting
nl: Instellingen
no: Innstillinger
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_cn: 设置
zh_hk: 設定
zh_tw: 設定

# GENERIC_PEARL
source: Face ID
ar: بصمة الوجه
zh_cn: 面容ID

# IN_APP_PAYMENT_PUSH_BUTTON_ADD
source: Double Click to Add
ar: اضغط مرتين للإضافة
bg: Щракнете два пъти за добавяне
ca: Prem dues vegades per afegir
cs: Dvojím stisknutím přidáte
da: Klik to gange for at tilføje
de: Zum Hinzufügen zweimal drücken
el: Κάντε διπλό κλικ για προσθήκη
es: Pulsa dos veces para añadir
es_us: Presiona dos veces para agregar
fi: Lisää kaksois- painamalla
fr: Appuyez deux fois pour ajouter
fr_ca: Appuyez deux fois pour ajouter
he: לחיצה כפולה להוספה
hi: जोड़ने के लिए डबल क्लिक करें
hr: Pritisnite dvaput za dodavanje
hu: Kattintson duplán a hozzáadáshoz
id: Klik Dua Kali untuk Menambahkan
it: Fai doppio clic per aggiungere
ja: ダブルクリックで 追加
kk: Қосу үшін екі рет басыңыз
ko: 두 번 클릭하여 추가하기
lt: Dukart spustelėkite, kad įtrauktumėte
ms: Dwiklik untuk Menambah
nl: Druk tweemaal om toe te voegen
no: Dobbelttrykk for å legge til
pl: Naciśnij dwukrotnie, aby dodać
pt_br: Pressione Duas Vezes para Adicionar
pt_pt: Para adicionar, carregue duas vezes.
ro: Faceți dublu clic pentru a adăuga
ru: Нажмите дважды, чтобы добавить
sk: Dvojitým stlačením pridáte
sl: Dvakrat pritisnite za dodajanje
sv: Dubbelklicka för att lägga till
th: กดปุ่มสองครั้ง เพื่อเพิ่ม
tr: Eklemek İçin Çift Tıklayın
uk: Клацніть двічі, щоб додати
vi: Bấm hai lần để thêm
zh_cn: 按两下添加
zh_hk: 按兩下 以加入
zh_tw: 按兩下來加入

# IN_APP_PAYMENT_PUSH_BUTTON_SUBSCRIBE
source: Double Click to Subscribe
ar: اضغط مرتين للاشتراك
bg: Щракнете два пъти за абониране
ca: Prem dues vegades per subscriure‑t’hi
cs: Dvojím stisknutím předplatíte
da: Klik to gange for at abonnere
de: Zum Abonnieren zweimal drücken
el: Κάντε διπλό κλικ για συνδρομή
es: Pulsa dos veces para suscribirte
es_us: Presiona 2 veces para suscribirte
fi: Tilaa kaksois- painamalla
fr: Appuyez 2 fois pour vous abonner
fr_ca: Appuyez deux fois pour vous abonner
he: לחיצה כפולה לרישום
hi: डबल क्लिक करके सब्सक्राइब करें
hr: Pritisnite dvaput za pretplaćivanje
hu: Kattintson duplán az előfizetéshez
id: Klik Dua Kali untuk Berlangganan
it: Premi due volte per abbonarti
ja: ダブルクリックで サブスクリプションに登録
kk: Жазылу үшін екі рет басыңыз
ko: 두 번 클릭하여 구독하기
lt: Dukart spustelėkite, kad užprenumeruotumėte
ms: Dwiklik untuk Melanggan
nl: Druk tweemaal om je te abonneren
no: Dobbelttrykk for å abonnere
pl: Naciśnij dwukrotnie, aby subskrybować
pt_br: Pressione Duas Vezes para Assinar
pt_pt: Para assinar, carregue duas vezes.
ro: Faceți dublu clic pentru abonare
ru: Нажмите дважды для подписки
sk: Dvojitým stlačením sa prihlásite na odber
sl: Dvakrat pritisnite za naročanje
sv: Klicka snabbt två gånger för att abonnera
th: กดปุ่มสองครั้ง เพื่อทำการสมัครรับ
tr: Abone Olmak İçin Çift Tıklayın
uk: Клацніть двічі, щоб підписатися
vi: Bấm hai lần để đăng ký
zh_cn: 按两下 订阅
zh_hk: 按兩下 以訂閲
zh_tw: 按兩下來訂閱

# PAYMENT_SERVICE_MODE_PUSH_BUTTON_TWO_LINE
source: Double Click to Confirm
ar: اضغط مرتين للتأكيد
bg: Щракнете двукратно за потвърждаване
ca: Prem dues vegades per confirmar
cs: Dvojím stisknutím potvrdíte
da: Klik to gange for at bekræfte
de: Zum Bestätigen zweimal drücken
el: Κάντε διπλό κλικ για επιβεβαίωση
es: Pulsa dos veces para confirmar
es_us: Presiona dos veces para confirmar
fi: Vahvista kaksois- painamalla
fr: Appuyez deux fois pour confirmer
fr_ca: Appuyez deux fois pour confirmer
he: לחיצה כפולה לאישור
hi: पुष्टि के लिए डबल क्लिक करें
hr: Pritisnite dvaput za potvrdu
hu: Kattintson duplán a megerősítéshez
id: Klik Dua Kali untuk Mengonfirmasi
it: Premi due volte per confermare
ja: ダブルクリックで 承認
kk: Растау үшін екі рет басыңыз
ko: 두 번 클릭하여 확인하기
lt: Dukart spustelėkite, kad patvirtintumėte
ms: Dwiklik untuk Mengesahkan
nl: Druk tweemaal om te bevestigen
no: Dobbelttrykk for å bekrefte
pl: Naciśnij dwukrotnie, aby potwierdzić
pt_br: Pressione Duas Vezes para Confirmar
pt_pt: Para confirmar, carregue duas vezes.
ro: Faceți dublu clic pentru a confirma
ru: Нажмите дважды для подтверждения
sk: Dvojitým stlačením potvrdíte
sl: Dvakrat pritisnite za potrditev
sv: Dubbelklicka för att bekräfta
th: กดปุ่มสองครั้ง เพื่อยืนยัน
tr: Onaylamak İçin Çift Tıklayın
uk: Клацніть двічі, щоб підтвердити
vi: Bấm hai lần để xác nhận
zh_cn: 按两下 以确认
zh_hk: 按兩下 以確認
zh_tw: 按兩下來確認

# PRIVACY_COVER_SHEET_SUBTITLE_PEARL
source: to open Wallet
ar: لفتح المحفظة
bg: за отваряне на Портфейл
ca: per obrir l’app Cartera
cs: otevře Peněženku
da: til at åbne Wallet
de: zum Öffnen von Wallet
el: για άνοιγμα του Πορτοφολιού
es: para abrir la app Cartera
es_us: para abrir Wallet
fi: avaa Lompakon
fr: pour ouvrir Cartes
fr_ca: pour ouvrir Portefeuille
he: כדי לפתוח את ״ארנק״
hi: वॉलेट खोलने के लिए
hr: za otvaranje Novčanika
hu: a Tárca megnyitásához
id: untuk membuka Dompet
it: per aprire Wallet
ja: でウォレットを開きます
kk: Wallet қолданбасын ашу үшін
ko: 지갑 앱 열기
lt: todėl negalima atidaryti piniginės
ms: untuk membuka Wallet
nl: om Wallet te openen
no: for å åpne Lommebok
pl: — otwórz Portfel
pt_br: para abrir o app Carteira
pt_pt: para abrir a aplicação Carteira
ro: pentru a deschide Portofel
ru: чтобы открыть Wallet
sk: otvorí Peňaženku
sl: za odpiranje Denarnice
sv: om du vill öppna Plånbok
th: เพื่อเปิดกระเป๋าสตางค์
tr: ile Cüzdan’ı açın
uk: для відкривання Гаманця
vi: để mở Ví
zh_cn: 打开“钱包”
zh_hk: 以打開「銀包」
zh_tw: 打開「錢包」

# GENERIC_PUSH_BUTTON_TWO_LINE
source: Double Click to Use
ar: اضغط مرتين للاستخدام
bg: Щракнете два пъти за използване
ca: Prem dues vegades per utilitzar
cs: Dvojím stisknutím použijete
da: Tryk to gange for at bruge
de: Zum Benutzen zweimal drücken
el: Κάντε διπλό κλικ για χρήση
es: Pulsa dos veces para usar
es_us: Presiona dos veces para usar
fi: Käytä kaksois- painamalla
fr: Appuyez 2 fois pour utiliser
fr_ca: Appuyez deux fois pour utiliser
he: לחיצה כפולה לשימוש
hi: उपयोग करने के लिए डबल क्लिक करें
hr: Pritisnite dvaput za korištenje
hu: Kattintson duplán a használathoz
id: Klik Dua Kali untuk Menggunakan
it: Premi due volte per continuare
ja: ダブルクリックで 使用
kk: Пайдалану үшін екі рет басыңыз
ko: 두 번 클릭하여 사용하기
lt: Dukart spustelėkite, kad naudotumėte
ms: Dwiklik untuk Guna
nl: Druk tweemaal om te gebruiken
no: Dobbeltklikk for å bruke
pl: Kliknij dwukrotnie, aby użyć
pt_br: Pressione Duas Vezes para Usar
pt_pt: Para usar, carregue duas vezes.
ro: Faceți dublu clic pentru utilizare
ru: Нажмите дважды для использования
sk: Dvojitým stlačením použijete
sl: Dvakrat pritisnite za uporabo
sv: Dubbelklicka för att använda
th: กดปุ่มสองครั้ง เพื่อใช้
tr: Kullanmak İçin Çift Tıklayın
uk: Клацніть двічі, щоб використати
vi: Bấm hai lần để sử dụng
zh_cn: 按两下 开始使用
zh_hk: 按兩下 以使用
zh_tw: 按兩下來使用

# PAYMENT_PUSH_BUTTON_TWO_LINE
source: Double Click to Pay
ar: اضغط مرتين للدفع
bg: Щракнете два пъти за плащане
ca: Prem dues vegades per pagar
cs: Dvojím stisknutím zaplatíte
da: Klik to gange for at betale
de: Zum Zahlen zweimal drücken
el: Κάντε διπλό κλικ για πληρωμή
es: Pulsa dos veces para pagar
es_us: Presiona dos veces para pagar
fi: Maksa kaksois- painamalla
fr: Appuyez deux fois pour payer
fr_ca: Appuyez deux fois pour payer
he: לחיצה כפולה לתשלום
hi: भुगतान करने के लिए डबल क्लिक करें
hr: Pritisnite dvaput za plaćanje
hu: Kattintson duplán a fizetéshez
id: Klik Dua Kali untuk Membayar
it: Premi due volte per pagare
ja: ダブルクリックで 支払い
kk: Төлеу үшін екі рет басыңыз
ko: 두 번 클릭하여 결제하기
lt: Dukart spustelėkite, kad sumokėtumėte
ms: Dwiklik untuk Bayar
nl: Druk tweemaal om te betalen
no: Dobbelttrykk for å betale
pl: Naciśnij dwukrotnie, aby zapłacić
pt_br: Pressione Duas Vezes para Pagar
pt_pt: Para pagar, carregue duas vezes.
ro: Faceți dublu clic pentru a plăti
ru: Нажмите дважды для оплаты
sk: Dvojitým stlačením zaplatíte
sl: Dvakrat pritisnite za plačilo
sv: Dubbelklicka för att betala
th: กดปุ่มสองครั้ง เพื่อทำการชำระเงิน
tr: Ödemek İçin Çift Tıklayın
uk: Клацніть двічі, щоб сплатити
vi: Bấm hai lần để thanh toán
zh_cn: 按两下 以付款
zh_hk: 按兩下 以付款
zh_tw: 按兩下來付款

# ACCESSIBILITY_PUSH_BUTTON_UNAVAILABLE_ACTION_DENY
source: OK
ar: موافق
bg: ОК
el: ΟΚ
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# GENERIC_PEARL_FAILURE
source: Face Not Recognized
ar: لم يتم التعرف على الوجه
bg: Лицето не е разпознато
ca: Cara no reconeguda
cs: Tvář nebyla rozpoznána
da: Ansigt ikke genkendt
de: Gesicht nicht erkannt
el: Δεν αναγνωρίστηκε το πρόσωπο
es: Cara no reconocida
es_us: Cara no reconocida
fi: Kasvoja ei tunnistettu
fr: Visage non reconnu
fr_ca: Visage non reconnu
he: הפנים לא זוהו
hi: चेहरा पहचाना नहीं गया
hr: Lice nije prepoznato
hu: Az arc nem ismerhető fel
id: Wajah Tidak Dikenali
it: Volto non riconosciuto
ja: 顔を認識できません
kk: Бетіңіз танылмады
ko: 얼굴이 인식되지 않음
lt: Veidas neatpažintas
ms: Wajah Tidak Dicam
nl: Gezicht niet herkend
no: Kjenner ikke igjen ansiktet
pl: Twarz nierozpoznana
pt_br: Rosto Não Reconhecido
pt_pt: Rosto não reconhecido
ro: Chipul nu a fost recunoscut
ru: Лицо не распознано
sk: Tvár nebola rozpoznaná
sl: Obraz ni prepoznan
sv: Ansiktet kändes inte igen
th: ไม่รู้จักใบหน้า
tr: Yüz Tanınamadı
uk: Обличчя не впізнано
vi: Không nhận ra khuôn mặt
zh_cn: 未能识别面孔
zh_hk: 無法識別面孔
zh_tw: 無法辨識臉部

# IN_APP_PAYMENT_PUSH_BUTTON_SECONDARY_PAD
source: Confirm with Button
ar: التأكيد بالضغط على الزر
bg: Потвърждаване с бутон
ca: Confirma amb el botó
cs: Potvrdit tlačítkem
da: Bekræft med knap
de: Mit Taste bestätigen
el: Επιβεβαίωση με κουμπί
es: Confirma con el botón
es_us: Confirmar con botón
fi: Vahvista painikkeella
fr: Confirmez avec le bouton
fr_ca: Confirmer avec le bouton
he: יש לאשר באמצעות הכפתור
hi: बटन से पुष्टि करें
hr: Potvrdite tipkom
hu: Megerősítés gombbal
id: Konfirmasi dengan Tombol
it: Conferma con il tasto
ja: ボタンで承認
kk: Түймені басып растау
ko: 버튼으로 확인
lt: Patvirtinti mygtuku
ms: Sahkan dengan Butang
nl: Bevestig met knop
no: Bekreft med knappen
pl: Potwierdź przyciskiem
pt_br: Confirme com o Botão
pt_pt: Confirmar com o botão
ro: Confirmați cu butonul
ru: Подтвердите кнопкой
sk: Potvrdiť tlačidlom
sl: Potrdite z gumbom
sv: Bekräfta med knappen
th: ยืนยันด้วยปุ่ม
tr: Düğme ile Onaylayın
uk: Підтвердьте кнопкою
vi: Xác nhận bằng nút
zh_cn: 通过按钮确认
zh_hk: 用按鈕確認
zh_tw: 用按鈕確認

# ACCESSIBILITY_PUSH_BUTTON_UNAVAILABLE_ASSISTIVE_TOUCH_MESSAGE
source: To confirm with Face ID, turn on AssistiveTouch in Settings.
ar: للتأكيد باستخدام بصمة الوجه، شغل اللمس المساعد في الإعدادات.
bg: За потвърждаване с Face ID, включете AssistiveTouch в Настройки.
ca: Per confirmar amb el Face ID, activa l’AssistiveTouch a la configuració.
cs: Chcete‑li k potvrzování používat Face ID, zapněte v Nastavení funkci AssistiveTouch.
da: Slå AssistiveTouch til i Indstillinger for at bekræfte med Face ID.
de: Zum Bestätigen mit Face ID aktiviere AssistiveTouch in den Einstellungen.
el: Για επιβεβαίωση με το Face ID, ενεργοποιήστε το AssistiveTouch στις Ρυθμίσεις.
es: Para confirmar con Face ID, activa AssistiveTouch en Ajustes.
es_us: Para confirmar con Face ID, activa AssistiveTouch en Configuración.
fi: Jos haluat vahvistaa Face ID:llä, laita AssistiveTouch päälle Asetuksissa.
fr: Pour confirmer avec Face ID, activez AssistiveTouch dans Réglages.
fr_ca: Pour confirmer avec Face ID, activez AssistiveTouch dans Réglages.
he: כדי לאשר באמצעות Face ID, יש להפעיל את AssistiveTouch ב״הגדרות״.
hi: Face ID से पुष्टि करने के लिए सेटिंग्ज़ में जाकर AssistiveTouch चालू करें।
hr: Za potvrđivanje putem Face ID-ja uključite AssistiveTouch u Postavkama.
hu: A Face ID-val való megerősítéshez kapcsolja be az AssistiveTouch funkciót a Beállításokban.
id: Untuk mengonfirmasi dengan Face ID, nyalakan AssistiveTouch di Pengaturan.
it: Per confermare tramite Face ID, attiva AssistiveTouch in Impostazioni.
ja: Face IDで承認するには、“設定”でAssistiveTouchをオンにしてください。
kk: Face ID көмегімен растау үшін «Реттеулер» мәзірінде AssistiveTouch функциясын қосыңыз.
ko: Face ID로 확인하려면, 설정에서 AssistiveTouch를 켜십시오.
lt: Kad patvirtintumėte naudodami „Face ID“, nustatymuose įjunkite „AssistiveTouch“.
ms: Untuk mengesahkan dengan Face ID, aktifkan AssistiveTouch dalam Seting.
nl: Om te bevestigen met Face ID, schakel je AssistiveTouch in Instellingen in.
no: Slå på AssistiveTouch i Innstillinger for å bekrefte med Face ID.
pl: Aby potwierdzać, używając Face ID, włącz AssistiveTouch w Ustawieniach.
pt_br: Para confirmar com Face ID, ative o AssistiveTouch nos Ajustes.
pt_pt: Para confirmar através do Face ID, ative o AssistiveTouch nas Definições.
ro: Pentru a confirma cu Face ID, activați AssistiveTouch în Configurări.
ru: Для подтверждения с помощью Face ID включите AssistiveTouch в Настройках.
sk: Ak chcete potvrdzovať platby pomocou Face ID, v Nastaveniach zapnite AssistiveTouch.
sl: Za potrditev s funkcijo Face ID v Nastavitvah vklopite funkcijo AssistiveTouch.
sv: Om du vill bekräfta med Face ID aktiverar du AssistiveTouch i Inställningar.
th: ในการยืนยันด้วย Face ID ให้เปิดใช้ AssistiveTouch ในการตั้งค่า
tr: Face ID ile onaylamak için Ayarlar’da AssistiveTouch’ı açın.
uk: Щоб підтвердити за допомогою Face ID, увімкніть AssistiveTouch у Параметрах.
vi: Để xác nhận bằng Face ID, hãy bật AssistiveTouch trong Cài đặt.
zh_cn: 若要通过面容ID确认，请在“设置”中打开辅助触控。
zh_hk: 如要透過Face ID確認，請在「設定」中開啟「輔助觸控」。
zh_tw: 若要透過Face ID確認，請在「設定」中開啟「輔助觸控」。
